Repository: Datailor/MobillianPod
Catalog: Mobillian/*.lproj/Localizable.strings
Languages: tr

# landing.start
source: Start Survey
tr: Ankete Başla

# landing.surveytime
source: Survey Duration
tr: Tahmini Anket Süresi

# landing.phonevalidation
source: Phone Validation
tr: Telefon Doğrulama

# landing.fittest
source: Audience Fit Test
tr: Kitle Uygunluk Testi

# landing.questcount
source: Number of Question
tr: Anket Soru Sayısı

# landing.yes
source: Yes
tr: Var

# landing.no
source: No
tr: Yok

# landing.min.
source: min.
tr: dk.

# landing.validationcode
source: Validation Code
tr: Doğrulama Kodu

# landing.phonenumber
source: Phone Number
tr: Telefon Numarası

# landing.codeenterthisfield
source: Please enter code this field
tr: Telefonunuza gelen kodu buraya giriniz

# landing.sendcode
source: Send Code
tr: Kodu Gönder

# landing.sendagaincode
source: Send Again
tr: Kodu Tekrar Gönder

# landing.mandatoryDisclosure
source: Mandatory Disclosure
tr: Zorunlu Bilgilendirme

# landing.info1
source: The survey we are about to fill out is being done on behalf of a customer, and the survey results will be used to inform our customer or customers without matching your personal information.
tr: Doldurmak üzere olduğuz anket bir müşterimiz adında yapılmakta olup, anket sonuçları kişisel bilgileriniz ile eşleştirilmeden müşteri veya müşterilerimizi bilgilendirmek için kullanılacaktır.

# landing.info2
source: Some of your personal information will be taken to ensure the security and progress of the survey. For this, we expect you to read and approve the KVKK consent text below.
tr: Anket güvenliği ve hakedişlerini garanti altına almak için bazı kişisel bilgileriniz alınacaktır, bunun için aşaüıdaki KVKK rıza metnini okuyarak onaylamanızı bekliyoruz.

# landing.kvkkinfo
source: In order to have more information about your data to be stored in accordance with the Personal Data Protection Law, read our KVKK Policy and confirm with the box on the side.
tr: Kişisel Verilerin Korunması Kanunu'na uygun olarak saklanacak verileriniz hakkında daha fazla bilgi sahibi olabilmek adına KVKK Polikamızı okuyunuz ve yandaki kutucuk ile onaylayınız.
